<div class="col-sm-12">
    <h4>Не знаете, какую программу тренировок выбрать ?<br>
        Не можете понять, какое спортивное питание Вам необходимо ? - "NaomiSport" легко решит эти проблемы !</h4>
    <p>Приветствуем, Вас, дорогой наш пользователь !<br>
        Мы предоставляем Вам, уникальный ресурс, аналогов которого не сущетствует ! Раньше вам наверняка приходилось пользоваться скучными и однообразными
        интернет-магазинами, что бы купить те или инные вещи, бывало такое, что вы не знаете подойдет вам такой товар или нет ?! 
        Разработчики интернет-магазина "NaomiSport" учли все недостатки существующих интернет-магазинов на рынке и создали, что-то инновационное !
        На нашем сайте, вы сможете получить консультацию о вашем типе телосложение, который вычисляеться по формуле "Индекс пинье", узнать какая 
        программа тренировок подохдит именно Вам, опираясь на данные вышего роста, веса и диаметра грудной клетки. Вам больше не нужно платить деньги 
        фитнес-тренерам в тренажорном зале, ведь вы можете узнать все на нашем сайте. <br>
        К тому же, вы не только подберете индивидуальную программу тренировок, но Вам еще и будет рекомендован спектр товаров, которые помогут достич 
        необходимых вам результатов в кратчайшие сроки и вы сразу же сможете их заказать.
    </p>
    <img src="public/images/main_program.png"/>
    <p>
        Так же Вы сможете проанализировать резултаты своих тренировок на протяжении 6 месяцев. Часто бывает, что создаеться искуственный самообман. Вам
        кажеться, что вы упорно работаете и идет результат, но на самом деле это не всегда так. <br>
        У нас разработана страница, которая дает возможность наглядно оценить ваши труды на протяжении 6 месяцев. Вы увидите в какой промежуток времени 
        тренировки были максимально продуктивны и когда наоборот шел спад. Наглядное отображение результатов тренировок на диаграммах позволяет исключить
        самообман и смотреть на текущую ситуацию реально.
    </p>
    <img src="public/images/main_diagram.png"/>
</div>

