
<h4>Мотивация к спорту</h4>
<p>Довольно трудно начинать заниматься физическими упражнениями, если вы ранее этого никогда не делали. Многие неискушенные 
    новички то начинают тренироваться, то оставляют занятия, а затем пытаются начать снова...</p>
<img src="public/images/arnold.jpg"/>
<p>Одной из основных проблем в данном случае является то, что это слишком сложно для людей, которые не привыкли проявлять
    силу воли. Вы начинаете с большим энтузиазмом заниматься спортом, ставите перед собой большие цели, одна из них заключается 
    в тренировках один час в день, и вдруг вы понимаете, что для вас это слишком сложно.</p>

<h4>Не ставьте невыполнимых целей</h4>

<p>Иногда человек намечает слишком много целей. В один прекрасный день вдруг становится понятно, что вы хотите заниматься спортом, чтобы похудеть и 
    красиво выглядеть, ходить в солярий, чтобы ваша кожа имела красивый тон загара, соблюдать диету, при этом правильно питаться и успевать бегать
    на танцы. Но времени катастрофически не хватает. Все нагрузки нужно брать на себя постепенно.</p>

<h4>Мотивация</h4>


<p>Отсутствие мотивации также является большой проблемой. Лучшие виды спорта – коллективные. В конце концов, если уж вы решили, что должны 
    начать тренироваться, то лучше сделайте это с друзьями. В спортивных секциях чувствуется особая атмосфера принадлежности к спорту, здоровой 
    жизни, молодости и красоте. Этот фактор многих привлекает, и это прекрасно.</p>
<video width="400" height="300" controls="controls" poster="video/duel.jpg">
    <source src="public/motivation.mp4" type='video/ogg; codecs="theora, vorbis"'>
    Тег video не поддерживается вашим браузером. 
</video>

<h4>Красивая форма</h4>


<p>Сначала купите спортивную форму. Конечно, нужно выбирать одежду, изготовленную из натуральных материалов, тщательно подбирая вой размер, 
    чтобы ощущать максимальное удобство. Покупая спортивную форму, вы переживаете и психологический момент. Вы представляете, как красиво будет 
    смотреться на вас эта форма, особенно через полгода занятий, когда фигура изменится в лучшую сторону и вы станете похожи на те спортсменов, 
    которые изображены на плакате с рекламой этой самой формы! Это весьма помогает почувствовать человеком, близким к спорту, даже если это пока не так.</p>

<h4>Когда тренироваться?</h4>

<p>Специалисты рекомендуют это делать до ужина или завтрака, то есть до еды, но не полностью на голодный желудок. Съешьте пред тренировкой 
    что-нибудь лёгкое – салат, йогурт, сок или яблоко. Не ешьте ничего один час после занятий. Зато воду пить нужно и во время занятий, и после них.

    Для достижения своей цели, чтобы не возникло отвращения к спорту и вам не захотелось отказаться от него, самое главное - не получить перегрузок 
    на начальном этапе. Нагружайте себя постепенно.</p>

<h4>Нагружайтесь постепенно</h4>


<p>Только небольшая и даже приятная нагрузка может стать для вас привычкой, которая будет развиваться с течением времени. Ваша цель должна быть
    конкретной. Вы должны разобраться - что делать, сколько и каким образом. Метод «надо работать, но как - я не знаю», не работает.</p>

<h4>Фиксируйте успехи</h4>


<p>Ваши достижения должны быть видны визуально, чтобы выяснить, была ли вами достигнута цель дня. Например, поставьте себе цель каждый день в течение
    недели проводить тридцать минут на велотренажере, и не отступайте от нее ни в коем случае. Запланируйте цель на долгосрочный период, достигая все
    больших успехов. Записывайте результаты ваших достижений и сравнивайте их время от времени - это будет стимулировать новые успехи.
    Объясните друзьям и коллегам, а также в социальных сетях, что такое физические упражнения и какая от них польза, расскажите о своих собственных 
    достижениях. Если все вокруг вас будут знать, что вы занимаетесь спортом, и будут ждать очередного результата, ваши старания вернутся к вам новыми 
    успехами.</p>
